import React from 'react'
import CenterHeading from '../../components/CenterHeading'
import Head from '../../components/Head'
import slider1 from '../../Assets/images/press1.webp'
import slider2 from '../../Assets/images/press2.webp'
import slider3 from '../../Assets/images/press3.webp'
import { useState } from 'react'

const PressRelease = () => {

  const [isExpanded, setIsExpanded] = useState(false);

  const handleToggle = () => {
    setIsExpanded(!isExpanded);
  };


  return (
    <div>
      <Head pageheading="Press Release" />
      <div className='container my-5 py-5'>
      <CenterHeading centerheading="Press Release of Integrated Ayush Council" />
         <div className='row'>     
          <h2 className='administrativemain'>दो दिवसीय आयुषकॉन -2023 कॉनफेरेंस सफलतापूर्वक सम्पन्न ।</h2>
          <h3 className=' administrativesub pt-3 pb-5'>विज्ञान भवन दिल्ली में भव्य "नेशनल आयुष कॉन्फ़्रेन्स " आयोजित । 21 22 मार्च 2024 विज्ञान भवन ,नई दिल्ली </h3>
          <p className='text-justify'>
            आयुष सचिव वैद्य राजेश कोटेचा द्वारा आयुष को आगे बढ़ाने की दिशा में महत्वपूर्ण योगदान की हुई प्रशंसा ।विज्ञान भवन, नई दिल्ली में आयुष्मान और इंटीग्रेटेड आयुष काउन्सिल के संयुक्त तत्वावधान द्वारा बीते को दिल्ली स्थित विज्ञान भवन में “नेशनल आयुष सम्मेलन” का आयोजन किया गया। इस अवसर पर पूरे देश के बिभिन्न राज्यों के भिन्न- भिन्न ज़िलों से सैकड़ों  प्रतिनिधियों ने भाग लिया I बता दें कि इस सम्मेलन का विषय “विकसित भारत का आधार – आयुष से आरोग्य” था। गौरतलब है कि आयुष, आयुर्वेद, योग, नेचुरोपैथी, यूनानी,सिद्ध और होम्योपैथी जैसी  भारत की प्राचीन चिकित्सा पद्धतियों का प्रतिनिधित्व करता है। यह न केवल रोगों का इलाज करता है, बल्कि समग्र स्वास्थ्य को बढ़ावा देता है। भारत, जो अपने प्राचीन सांस्कृतिक धरोहर के लिए मशहूर है, आज एक स्वस्थ और समृद्ध देश की दिशा में आगे बढ़ रहा है।उदघाटन सत्र की शुरुआत में राष्ट्रीय आयुष सम्मेलन के संयोजक डॉ. बिपिन कुमार ने विशिष्ट अतिथियों का स्वागत करते हुए वर्तमान परिदृश्य में आयुष  की महता  के बारे में विस्तृत प्रकाश डाला । उन्होंने कहा कि आज आयुष का महत्व बढ़ा है। उन्होंने यह भी जोड़ा कि भारत को प्रशिक्षित आयुष सहयकों  की अत्यंत आवश्यकता है जिससे हम अपनी प्राचीन उपचार पद्धति को दुनिया तक पहुंचा सकें। उन्होंने उपस्थित सभी श्रोताओं से यह संकल्प लेने को कहा कि वे आयुष के संदेश को लोगों तक पहुचाएं।आयुष संबर्द्धन  के लिए डॉ बिपिन कुमार ने प्रधानमंत्री श्री नरेन्द्र मोदी जी का धन्यवाद किया, साथ ही आयुष सचिव वैद्य राजेश कोटेचा को धन्यवाद देते हुए कहा कि उनके प्रयासों के फलस्वरूप, आयुष भारत और विदेशों में तेजी से लोकप्रिय हो रहा है। आयुष स्वास्थ्य सेवाओं की उपलब्धता और पहुंच में वृद्धि हुई है, और आयुष शिक्षा और अनुसंधान को मजबूती मिली है। इसके पश्चात मंच पर उपस्थित सभी सम्मानित सदस्यों को शॉल और प्रशस्ति चिन्ह देकर सम्मानित किया गया।इस मौक़े पर मुख्य अतिथि के रूप में मौजूद रामकृष्ण मिशन आश्रम, दिल्ली के सचिव स्वामी सर्वलोकनंद जी महाराज एवं वरिष्ठ आरएसएस प्रचारक श्री रवि कुमार अय्यर जी ने अपने विचार रखे। स्वामी सर्वलोकनंद जी ने आयुष की आवश्यकता को रेखांकित करते हुए आयुर्वेदिक-योग चिकित्सा पद्धति की प्रसंशा की। उन्होंने सुदूर आदिवासी एवं पहाड़ी इलाकों में पाये जाने वाले औषिधीय भंडार की ज़िक्र किया। स्वामी सर्वलोकनंद जी ने निराशा प्रकट की कि इस भंडार का सही उपयोग नहीं किया गया हैं। आज वर्तमान मोदी सरकार ने इस दिशा में सार्थक पहल की है। नये तरीकों, नई पद्धतियों पर चिंतन हो रहा है। आज दुनिया भर के लोग भारत की प्राचीन चिकित्सा पद्धति से जुड़ रहे हैं। उन्होंने बताया कि आज ग्रामीण क्षेत्रों में आयुष पद्धति का निरंतर विकास हो रहा है। वर्तमान सरकार तमाम आसान सुविधाएं उपलब्ध करा रही है।
            {isExpanded && (
              <>
                <p className='py-5'>
                  वरिष्ठ आरएसएस प्रचारक श्री रवि कुमार अय्यर जी ने आयुर्वेद एवं होम्योपैथी के महत्व पर बात की। उन्होंने मोदी सरकार की आयुष्मान भारत योजना की प्रसंशा करते हुए कहा कि आज गरीब से गरीब व्यक्ति भी मुफ्त इलाज करा सकता है। उन्होंने कहा कि स्वस्थ शरीर से स्वस्थ मन और स्वस्थ मन से स्वस्थ राष्ट्र का निर्माण होता है। उन्होंने अपने वक्तव्य में जल,वायु एवं ध्वनि प्रदूषण को ग्रामीण अंचलों के बड़े रोचक उदाहरणों से प्रस्तुत किया। उन्होंने भारतीय  त्योहारों और सांस्कृतिक उत्सवों को मानने के पीछे के वैज्ञानिक कारणों की रोचक जानकारी दी। श्री रवि कुमार अय्यर ने खानपान और मन के संयम को आज के समय की ज़रूरत बताया। उन्होंने कहा,सादा जीवन जीवन का आधार होना चाहिए। साथ ही उन्होंने चिंता व्यक्त की कि आज उपभोक्तावादी समाज में बुजुर्ग बेहद अकेला हुआ है। उन्होंने कहा कि आयुर्वेद एवं होम्योपैथी आज के चिकित्सा विज्ञान का आधार है, हमें पुनः इस ओर विचार करना है। उन्होंने भारत सरकार के प्रयासों की भूरि भूरि प्रसंशा की। श्री रवि कुमार अय्यर ने इस दौरान भारत सरकार की कुछ अत्यंत महत्वपूर्ण परियोजनाओं का ज़िक्र किया,जिनमें आयुष्मान भारत एवं तालाबों की स्वच्छता की ‘अमृतसरोवर परियोजना’ प्रमुख हैं।विशिष्ट अतिथि के रूप में भारत सरकार के अपर सचिव शांतमनु ने कहा कि आयुर्वेद हो या योग एवं आयुष चिकित्सा पद्धति के समस्त आयाम, हमारी एक ऐसी धरोहर हैं, जिसे अपने जीवन में आत्मसात कर जीवन की श्रेष्ठता को हासिल कर सकते हैं। इन पद्धतियों में जीवन की समृद्धता को भंडार है और आज वैश्विक दृष्टिकोण में हमारी एक अनूठी पहचान भी बन चुकी है। यह चिकित्सा प्रणाली न केवल चिकित्सकों और वैज्ञानिकों को रोजगार का मौका देती है, बल्कि परंपरागत चिकित्सा के क्षेत्र में भी नौकरियों का अवसर प्रदान  करती है। विशिष्ट अतिथि के रूप में मौजूद  इंटीग्रेटेड आयुष काउन्सिल के अध्यक्ष एवं प्रख्यात चिकित्सक डॉ. सृष्टा नड्‌डा ने प्राचीन चिकित्सा पद्धति एवं आयुर्वेदाचार्यों की बात करते हुए उस पद्धति को वर्तमान शिक्षा पद्धति से जोड़ने का आग्रह किया। उन्होंने पर्यावरण-शिक्षा के महत्व को आज की ज़रूरत बताया और सांख्य दर्शन के प्रकृति एवं पुरुष पर बात की। उनके अनुसार प्राचीन शिक्षा पद्धति आज की ज़रूरत है।इस दौरान लेडी हार्डिंग अस्पताल के निदेशक डॉ. सुभाष गिरी ने अपनी प्रस्तुति में उस तथ्य की ओर ध्यान दिलाया कि भारत हृदय रोगियों का गढ़ है। उन्होंने उम्मीद जताई कि जल्द ही भारत इससे मुक्त होगा। उन्होंने हृदय रोग से बचने के अनेक तरीके बताये। उन्होंने बताया कि हृदय रोग की सबसे बड़ी वजह नकारात्मक तनाव है। कार्यशैली में बदलाव से हम हृदय रोग से बच सकते हैं।दोपहर के भोजन के बाद के सत्र का मंच एम्स के कार्डीऑलॉजी विभाग के पूर्व विभागाध्यक्ष पद्मश्री डॉ. सुभाष चंद मनचंदा  ने किया। इस सत्र में डॉ. अखिलेश शर्मा, डॉ.अपर्णा रॉय, श्रीमती अरुणिमा सिन्हा (मेरु  चिकित्सक) ने अपनी बात रखी। डॉ.अखिलेश ने विदेशों में भारतीय आयुर्वेद पद्धति के महत्व पर बात की। डॉ. अपर्णा रॉय ने अरविंद दर्शन को शारीरिक एवं मानसिक स्वास्थ्य के लिए बेहद ज़रूरी माना। श्रीमती अरुणिमा सिन्हा ने उपस्थित श्रोताओं को मेडिटेशन कराया। पद्मश्री डॉ. सुभाष चंद मनचंदा ने अपने वक्तव्य में निरोगी जीवन के महत्व पर विस्तार से प्रकाश डाला।नेशनल आयुष कांफ्रेंस के पहले दिन के सफल आयोजन के बाद दूसरे दिन के पहले सत्र का उद्घाटन राष्ट्रीय आयुष सम्मेलन के संयोजक डॉ. बिपिन कुमार के स्वागत भाषण से हुआ। इस सत्र में उन्होंने अपने वक्तव्य में कार्य और परिवार के बीच संतुलन की आवश्यकता को बेहद ज़रूरी माना। उन्होंने कार्यस्थल पर तनावमुक्त जीवन शैली पर प्रकाश डाला
                </p>
                <p className='py-5'>
                 इसी सत्र में प्रख्यात मधुमेह रोग विशेषज्ञ डॉ. बिश्वरूप रॉय चौधरी ने अपने अंदाज़ में अपने विषय की शुरुआत की। उन्होंने ‘स्यूडो इलनेस’ पर बात रखी। उन्होंने अपनी प्रस्तुति में कहा कि बीमारी से ज्यादा ‘बीमारी का भ्रम’ व्यक्ति को मारता है। हमारा समाज इन भ्रामक बीमारियों से ग्रसित है। उन्होंने कोरोना और मंकीपोक्स जैसी बीमारियों को लेकर विश्व संस्थाओं के नज़रिए को तथ्यात्मक ढंग से प्रस्तुत किया। उन्होंने लोगों को एलोपैथी की बजाय नेचुरोपैथी की तरफ जाने का सुझाव दिया। उन्होंने अपने रिसर्च सेंटर में किये कोरोना संबंधी खोजों के कई चौंकाने वाले तथ्य प्रस्तुत किये। इस संबंध में उन्होंने अपनी पुस्तक ‘नेकेड ट्रुथ ऑफ कोविड टेस्ट’ पढ़ने की सलाह दी।इसके बाद  के सत्र में पद्माभूषण वैद्य देवेंद्र त्रिगुना जी अपनी बात रखी। उन्होंने कहा कि अथर्ववेद में वर्णित पंचतत्व ही जीवन की आधारशिला है। डॉ. त्रिगुना के अनुसार पूरा बृह्मांड इन्हीं पंचतत्वों से बना है। उनका मानना  है कि शरीर इन पंचतत्वों के संतुलन से ही स्वस्थ रह सकता है और अनुशासन से ही इस संतुलन को बनाये रखा जा सकता है।मैक्स अस्पताल के वरिष्ठ डॉ. सृष्टा नड्‌डा ने आयुष पद्धति से मधुमेह रोग के उपचार की सलाह दी और उसके महत्व पर प्रकाश डाला। उन्होंने तनाव को मधुमेह का सबसे बड़ा कारण बताया। आइ .सी .एम.आर. की डॉ. नीता कुमार ने इस सत्र का सफलतापूर्वक संचालन किया।डॉ. बिपिन कुमार ने मंच पर उपस्थित सभी वक्ताओं को शॉल और प्रशस्ति चिन्ह देकर सम्मानित किया।समापन सत्र में  ग्लोबल ओपन यूनिवर्सिटी के कुलाधिपति श्री प्रियरंजन त्रिवेदी जी, इंदिरा गांधी प्रौद्योगिकी एवं चिकित्सा विज्ञान विश्वविद्यालय के कुलाधिपति श्री मार्कण्डेय राय जी, इंटीग्रेटेड आयुष काउन्सिल के अध्यक्ष डॉ. सृष्टा नड्‌डा, लेडी हार्डिंग अस्पताल के निदेशक डॉ॰ सुभाष गिरी जी, इंटीग्रेटेड आयुष काउन्सिल के उपाध्यक्ष प्रो बी एन पांडे जी और संयोजक डॉ. उमेश शर्मा जी जैसे कई गणमान्यों की उपस्थिति थी ।कार्यक्रम के अध्यक्ष श्री प्रियरंजन त्रिवेदी जी ने मंच को संबोधित करते हुए कहा कि  महामारी केवल आज की समस्या  नहीं है। श्री त्रिवेदी ने प्रधानमंत्री श्री नरेन्द्र मोदी की सरकार की प्रशंसा की  उन्होंने आत्मनिर्भर भारत की तस्वीर प्रस्तुत की। इसके लिए उन्होंने किसानों और वैज्ञानिकों के योगदान की भी खूब प्रशंसा की। उन्होंने जलवायु परिवर्तन पर भी बात की। आयुष के महत्व पर भी उन्होंने प्रकाश डाला। उन्होंने बताया कि विस्मृति का इलाज आयुष विज्ञान में उपलब्ध है। उन्होंने डॉ. बिपिन कुमार को इस प्रासंगिक एवं महत्वपूर्ण कार्यक्रम के सफल आयोजन के लिए विशेष धन्यवाद दिया। मुख्य अतिथि के रूप में मौजूद इंदिरा गांधी प्रौद्योगिकी एवं चिकित्सा विज्ञान विश्वविद्यालय के कुलाधिपति श्री मार्कण्डेय राय जी ने शुक्राचार्य के उस श्लोक से अपनी बात की शुरुआत की, जिसमें औषधिय  महत्व के बारे में बताया गया है। उन्होंने जलवायु परिवर्तन के संदर्भ में आयुष के महत्व को रेखांकित किया। उन्होंने पर्यावरण संरक्षण के लिए किए गए प्रयासों के लिए अपनी संस्था के योगदान की प्रशंसा की। विशिष्ट अतिथि के रूप में डॉ सुभाष गिरी ने मंच से बोलते हुए कहा कि आयुर्वेद भारत की प्राचीनतम विधा है। इसे आगे बढ़ाना हमारा दायित्व है। उन कमियों को दूर करें, जिनसे इनकी प्रगति बाधित हुई है। उन्होंने मानसिक-सामाजिक-पर्यावरणीय स्वास्थ्य की वक़ालत की। डॉ. ब्रह्मानंद पांडेय जी ने कार्यक्रम के सफल आयोजन और हिंदी भाषा और आयुष  के प्रति समर्पण के लिए डॉ. बिपिन कुमार का विशेष धन्यवाद किया। उन्होंने डॉ. बिपिन कुमार के राष्ट्र भाषा हिंदी के क्षेत्र में अमूल्य  योगदान की भी भूरि भूरि प्रशंसा की। उन्होंने आयुष को मानव कल्याण के लिए वरदान  कहा।
                </p>
                <p>
                डॉ. बिपिन कुमार ने अंतराष्ट्रीय योग दिवस के लिए प्रधानमंत्री श्री नरेंद मोदी जी का विशेष धन्यवाद किया। उन्होंने पुनः सभी प्रतिभागियों को संकल्प लेने का आग्रह किया कि वे आयुष के विचार को जन जन तक पहुँचाएंगे। उन्होंने साथ ही भारत की विशाल आयुष संपदा का ज़िक्र भी किया। उन्होंने मंच पर उपस्थित सभी सम्मानित सदस्यों का विशेष आभार प्रकट किया। साथ ही उन्होंने सभी प्रतिभागियों को भी साधुवाद किया। इस अवसर पर विभिन्न क्षेत्रों से जुड़े व्यक्तियों और संस्थाओं को उनके उल्लेखनीय कार्यों के लिए शॉल और प्रशस्ति चिन्ह देकर सम्मानित किया गया। प्रतिभागियों को प्रमाण पत्र वितरित किये गये। इस “विकसित भारत का आधार – आयुष से आरोग्य” सम्मेलन  का मुख्य उद्देश्य भारतीय जनता को आयुष चिकित्सा पद्धतियों का समुचित  लाभ प्रदान करना था। इस सम्मेलन के अंतर्गत लोगों को आयुष चिकित्सा पद्धतियों के लाभों और महत्व के बारे में जागरूक करने के अलावा, आयुष चिकित्सा पद्धतियों के बारे में गलत धारणाओं को दूर करने, आयुष चिकित्सा पद्धतियों में शिक्षा और अनुसंधान को बढ़ावा देने, आयुष चिकित्सा पद्धतियों के लिए उच्च गुणवत्ता वाले शिक्षण संस्थानों की स्थापना करने, आयुष चिकित्सा पद्धतियों को बढ़ावा देने के लिए नीतियां और कार्यक्रम बनाने, आयुष चिकित्सा पद्धतियों के लिए सरकारी सहायता और प्रोत्साहन प्रदान करने जैसे कई मुद्दों पर विमर्श किया गया।इस सम्मेलन का मुख्य लक्ष्य है लोगों को स्वस्थ जीवनशैली की प्रेरणा देना, जिसमें वे आयुर्वेदिक  और योग का सही तरीके से लाभ उठा सकें। इसके अंतर्गत सार्वजनिक स्वास्थ्य केन्द्रों, स्कूलों, और समुदायों में आयुष चिकित्सा केंद्रों  की स्थापना करने का लक्ष्य है, ताकि लोग इस सांस्कृतिक धरोहर को सीख सकें और इसे अपना सकें।
                </p>
              </>
            )}
            <button onClick={handleToggle} className=" fs-4 text-primary btn">
              {isExpanded ? 'Read Less' : 'Read More'}
            </button>
          </p>
          <div className='slider py-5'>
        <div id="carouselExampleControls" class="carousel slide" data-ride="carousel">
          <div class="carousel-inner">
          <div class="carousel-item active ">
              <img class="d-block w-100 slides " src={slider1} alt="slide1" />
            </div>
            <div class="carousel-item ">
              <img class="d-block w-100 slides " src={slider2} alt="slide2" />
            </div> 
            <div class="carousel-item ">
              <img class="d-block w-100 slides " src={slider3} alt="slide3" />
            </div> 
          </div>
          <a class="carousel-control-prev" href="#carouselExampleControls" role="button" data-slide="prev">
            <span class="carousel-control-prev-icon" aria-hidden="true"></span>
            <span class="sr-only">Previous</span>
          </a>
          <a class="carousel-control-next" href="#carouselExampleControls" role="button" data-slide="next">
            <span class="carousel-control-next-icon" aria-hidden="true"></span>
            <span class="sr-only">Next</span>
          </a>
        </div>
      </div>
      <p className='text-justify'>
दो दिवसीय आयुषकॉन-2023 का आयोजन विज्ञान भवन, दिल्ली में 21-22 मार्च 2024 को सफलतापूर्वक सम्पन्न हुआ। यह भव्य "नेशनल आयुष कॉन्फ़्रेन्स" भारत की पारंपरिक चिकित्सा पद्धतियों को प्रोत्साहित करने के उद्देश्य से आयोजित किया गया।
</p>

         </div>
      </div>
    </div>
  )
}

export default PressRelease
